Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: After a walk, run, or ride, tap "Add to my route library" on the workout summary. The coach will then recognise the route on future workouts — same direction or reversed — and pre-warn you about climbs ahead.
ar: بعد المشي أو الجري أو ركوب الدراجة، انقر على "إضافة إلى مكتبة مساراتي" في ملخص التمرين. سيتعرّف المدرّب حينها على المسار في التمارين المقبلة — بالاتجاه نفسه أو المعكوس — وينبّهك مسبقًا إلى الصعود القادم.
da: Efter en gåtur, løbetur eller cykeltur skal du trykke på "Føj til mit rutebibliotek" i træningsoversigten. Coachen genkender derefter ruten ved fremtidige træninger — samme retning eller omvendt — og advarer dig på forhånd om stigninger forude.
de: Tippe nach einem Spaziergang, Lauf oder einer Fahrt in der Trainingsübersicht auf "Zu meiner Routenbibliothek hinzufügen". Der Coach erkennt die Route dann bei künftigen Trainings — gleiche oder umgekehrte Richtung — und warnt dich vorab vor bevorstehenden Anstiegen.
es: Después de caminar, correr o pedalear, toca "Añadir a mi biblioteca de rutas" en el resumen del entrenamiento. El entrenador reconocerá la ruta en futuros entrenamientos —en el mismo sentido o invertida— y te avisará con antelación de las subidas que vienen.
fi: Kävelyn, juoksun tai pyöräilyn jälkeen napauta harjoituksen yhteenvedossa "Lisää reittikirjastooni". Valmentaja tunnistaa reitin tulevissa harjoituksissa — samaan suuntaan tai käänteisesti — ja varoittaa edessä olevista nousuista etukäteen.
fr: Après une marche, une course ou une sortie à vélo, touchez « Ajouter à ma bibliothèque d'itinéraires » dans le résumé de la séance. Le coach reconnaîtra alors l'itinéraire lors des prochaines séances — même sens ou inversé — et vous avertira à l'avance des montées à venir.
is: Eftir göngu, hlaup eða hjólatúr, snertu "Bæta við leiðasafnið mitt" í yfirliti æfingar. Þjálfarinn þekkir þá leiðina í framtíðaræfingum — sömu átt eða öfuga — og varar þig fyrirfram við brekkum framundan.
it: Dopo una camminata, una corsa o un giro, tocca "Aggiungi alla mia libreria di percorsi" nel riepilogo dell'allenamento. L'allenatore riconoscerà il percorso negli allenamenti futuri — stessa direzione o invertita — e ti avviserà in anticipo delle salite in arrivo.
ja: ウォーク、ラン、ライドの後、ワークアウトのサマリーで「ルートライブラリに追加」をタップします。コーチは今後のワークアウトで同じ方向または逆方向のルートを認識し、先にある上り坂を事前に知らせます。
ko: 걷기, 달리기, 자전거 타기 후 운동 요약에서 "내 경로 라이브러리에 추가"를 누르세요. 그러면 코치가 이후 운동에서 같은 방향이나 반대 방향의 경로를 인식하고 앞에 있는 오르막을 미리 알려줍니다.
nb: Etter en gåtur, løpetur eller sykkeltur trykker du på "Legg til i rutebiblioteket mitt" i øktsammendraget. Treneren gjenkjenner deretter ruten på fremtidige økter — samme retning eller omvendt — og varsler deg på forhånd om stigninger som kommer.
nl: Tik na een wandeling, hardloopsessie of rit op "Toevoegen aan mijn routebibliotheek" in het trainingsoverzicht. De coach herkent de route dan bij toekomstige trainingen — dezelfde richting of omgekeerd — en waarschuwt je vooraf voor klimmen die eraan komen.
pt_br: Após uma caminhada, corrida ou pedalada, toque em "Adicionar à minha biblioteca de rotas" no resumo do treino. O coach passará a reconhecer a rota em treinos futuros — no mesmo sentido ou invertida — e avisará com antecedência sobre as subidas adiante.
ru: После ходьбы, бега или поездки нажмите «Добавить в мою библиотеку маршрутов» в сводке тренировки. Тренер будет распознавать маршрут в будущих тренировках — в том же или обратном направлении — и заранее предупреждать вас о подъёмах впереди.
sv: Efter en promenad, löprunda eller cykeltur trycker du på "Lägg till i mitt rutbibliotek" i träningssammanfattningen. Coachen känner sedan igen rutten vid framtida pass — samma riktning eller omvänt — och varnar dig i förväg för stigningar längre fram.
zh_hans: 步行、跑步或骑行后，在训练摘要中点按"添加到我的路线库"。教练随后会在以后的训练中识别该路线——无论同向还是反向——并提前提醒你前方的爬坡。

source: After each chat, ask the model to identify any new facts about you and add them automatically. Free on Apple, ~fraction of a cent on connected models.
ar: بعد كل محادثة، يُطلب من النموذج تحديد أي حقائق جديدة عنك وإضافتها تلقائيًا. مجاني على Apple، ~جزء من السنت على النماذج المتصلة.
da: Efter hver chat beder modellen om at finde nye fakta om dig og tilføje dem automatisk. Gratis på Apple, ~en brøkdel af en cent på tilsluttede modeller.
de: Nach jedem Chat wird das Modell gebeten, neue Fakten über dich zu erkennen und automatisch hinzuzufügen. Kostenlos auf Apple, ~Bruchteil eines Cents bei verbundenen Modellen.
es: Después de cada chat, se pide al modelo que identifique nuevos datos sobre ti y los agregue automáticamente. Gratis en Apple, ~una fracción de centavo en modelos conectados.
fi: Jokaisen keskustelun jälkeen mallia pyydetään tunnistamaan uudet sinua koskevat tiedot ja lisäämään ne automaattisesti. Ilmaista Apple-laitteilla, ~sentin murto-osa yhdistetyillä malleilla.
fr: Après chaque conversation, le modèle est invité à identifier de nouveaux faits sur vous et à les ajouter automatiquement. Gratuit sur Apple, ~une fraction de centime sur les modèles connectés.
is: Eftir hvert spjall er líkanið beðið um að bera kennsl á nýjar staðreyndir um þig og bæta þeim sjálfkrafa við. Ókeypis á Apple, ~brot úr senti á tengdum líkönum.
it: Dopo ogni chat, al modello viene chiesto di identificare nuovi dati su di te e di aggiungerli automaticamente. Gratis su Apple, ~una frazione di centesimo sui modelli connessi.
ja: 各チャットの後、モデルにあなたに関する新しい事実を特定させ、自動的に追加します。Apple では無料、接続済みモデルでは1セントのごく一部程度。
ko: 각 대화 후 모델에게 당신에 관한 새로운 사실을 식별하여 자동으로 추가하도록 요청합니다. Apple에서는 무료, 연결된 모델에서는 1센트의 일부 수준입니다.
nb: Etter hver chat blir modellen bedt om å finne nye fakta om deg og legge dem til automatisk. Gratis på Apple, ~en brøkdel av en cent på tilkoblede modeller.
nl: Na elke chat wordt het model gevraagd nieuwe feiten over jou te herkennen en automatisch toe te voegen. Gratis op Apple, ~een fractie van een cent op verbonden modellen.
pt_br: Após cada conversa, o modelo é solicitado a identificar novos fatos sobre você e adicioná-los automaticamente. Gratuito na Apple, ~uma fração de centavo nos modelos conectados.
ru: После каждого чата модель просят определить новые факты о вас и добавить их автоматически. Бесплатно на Apple, ~доли цента на подключённых моделях.
sv: Efter varje chatt ombeds modellen att identifiera nya fakta om dig och lägga till dem automatiskt. Gratis på Apple, ~en bråkdel av en cent på anslutna modeller.
zh_hans: 每次聊天后，让模型识别有关你的新信息并自动添加。在 Apple 上免费，在已连接的模型上约花费不到一分钱。

source: Age
ar: العمر
da: Alder
de: Alter
es: Edad
fi: Ikä
fr: Âge
is: Aldur
it: Età
ja: 年齢
ko: 나이
nb: Alder
nl: Leeftijd
pt_br: Idade
ru: Возраст
sv: Ålder
zh_hans: 年龄

source: Age Requirement
ar: متطلبات العمر
da: Alderskrav
de: Altersanforderung
es: Requisito de edad
fi: Ikävaatimus
fr: Condition d'âge
is: Aldurskrafa
it: Requisito di età
ja: 年齢要件
ko: 연령 요건
nb: Alderskrav
nl: Leeftijdsvereiste
pt_br: Requisito de idade
ru: Возрастное требование
sv: Ålderskrav
zh_hans: 年龄要求

source: Age: %lld
ar: العمر: %lld
da: Alder: %lld
de: Alter: %lld
es: Edad: %lld
fi: Ikä: %lld
fr: Âge : %lld
is: Aldur: %lld
it: Età: %lld
ja: 年齢: %lld
ko: 나이: %lld
nb: Alder: %lld
nl: Leeftijd: %lld
pt_br: Idade: %lld
ru: Возраст: %lld
sv: Ålder: %lld
zh_hans: 年龄：%lld

source: Agreed
ar: تمت الموافقة
da: Accepteret
de: Zugestimmt
es: Aceptado
fi: Hyväksytty
fr: Accepté
is: Samþykkt
it: Accettato
ja: 同意済み
ko: 동의함
nb: Godtatt
nl: Akkoord
pt_br: Aceito
ru: Принято
sv: Godkänt
zh_hans: 已同意

source: Agreed %@
ar: تمت الموافقة في %@
da: Accepteret %@
de: Zugestimmt am %@
es: Aceptado el %@
fi: Hyväksytty %@
fr: Accepté le %@
is: Samþykkt %@
it: Accettato il %@
ja: %@ に同意
ko: %@에 동의함
nb: Godtatt %@
nl: Akkoord op %@
pt_br: Aceito em %@
ru: Принято %@
sv: Godkänt %@
zh_hans: 于 %@ 同意

source: AI / Voice
ar: الذكاء الاصطناعي / الصوت
da: AI / Stemme
de: KI / Stimme
es: IA / Voz
fi: Tekoäly / Ääni
fr: IA / Voix
is: Gervigreind / Rödd
it: IA / Voce
ja: AI / 音声
ko: AI / 음성
nb: KI / Stemme
nl: AI / Stem
pt_br: IA / Voz
ru: ИИ / Голос
sv: AI / Röst
zh_hans: AI / 语音

source: AI Assistant
ar: مساعد الذكاء الاصطناعي
da: AI-assistent
de: KI-Assistent
es: Asistente de IA
fi: Tekoälyavustaja
fr: Assistant IA
is: Gervigreindaraðstoð
it: Assistente IA
ja: AI アシスタント
ko: AI 어시스턴트
nb: AI-assistent
nl: AI-assistent
pt_br: Assistente de IA
ru: ИИ-ассистент
sv: AI-assistent
zh_hans: AI 助手

source: Coach Report
ar: تقرير المدرب
da: Coachrapport
de: Coach-Bericht
es: Informe del entrenador
fi: Valmentajan raportti
fr: Rapport du coach
is: Þjálfaraskýrsla
it: Report del coach
ja: コーチレポート
ko: 코치 리포트
nb: Trenerrapport
nl: Coachrapport
pt_br: Relatório do treinador
ru: Отчёт тренера
sv: Coachrapport
zh_hans: 教练报告

source: AI conversation history
ar: سجل محادثات الذكاء الاصطناعي
da: AI-samtalehistorik
de: KI-Gesprächsverlauf
es: Historial de conversaciones con la IA
fi: Tekoälykeskustelujen historia
fr: Historique des conversations avec l'IA
is: Samtalssaga gervigreindar
it: Cronologia delle conversazioni con l'IA
ja: AIの会話履歴
ko: AI 대화 기록
nb: AI-samtalehistorikk
nl: AI-gespreksgeschiedenis
pt_br: Histórico de conversas com a IA
ru: История разговоров с ИИ
sv: AI-konversationshistorik
zh_hans: AI 对话历史

source: AI memory facts (“Remember this” entries)
ar: بيانات ذاكرة الذكاء الاصطناعي (إدخالات “تذكّر هذا”)
da: AI-hukommelsesfakta (“Husk dette”-poster)
de: KI-Gedächtnisfakten („Das merken“-Einträge)
es: Datos de memoria de la IA (entradas de “Recuerda esto”)
fi: Tekoälyn muistitiedot (“Muista tämä” -merkinnät)
fr: Faits mémorisés par l'IA (entrées « Retenir ceci »)
is: Minnisatriði gervigreindar (“Muna þetta”-færslur)
it: Dati di memoria dell'IA (voci “Ricorda questo”)
ja: AIメモリの記録（「これを覚えておく」項目）
ko: AI 메모리 정보 (“이것을 기억하기” 항목)
nb: AI-minnefakta (“Husk dette”-oppføringer)
nl: AI-geheugenfeiten (“Onthoud dit”-vermeldingen)
pt_br: Dados de memória da IA (entradas “Lembrar disto”)
ru: Факты в памяти ИИ (записи «Запомнить это»)
sv: AI-minnesfakta (“Kom ihåg detta”-poster)
zh_hans: AI 记忆事实（“记住这个”条目）

source: AI prompt audit
ar: تدقيق توجيه الذكاء الاصطناعي
da: Audit af AI-prompt
de: KI-Prompt-Überprüfung
es: Auditoría de prompt de IA
fi: Tekoälykehotteen tarkastus
fr: Audit du prompt IA
is: Úttekt á AI-leiðbeiningu
it: Verifica del prompt IA
ja: AI プロンプト監査
ko: AI 프롬프트 감사
nb: Revisjon av AI-ledetekst
nl: AI-promptcontrole
pt_br: Auditoria de prompt de IA
ru: Аудит запроса ИИ
sv: Granskning av AI-prompt
zh_hans: AI 提示词审查

source: AI responses are informational coaching from the data this app collected. They are not medical diagnosis or treatment. For health decisions, talk to a qualified clinician.
ar: ردود الذكاء الاصطناعي توجيه إعلامي مبني على البيانات التي جمعها هذا التطبيق. وهي ليست تشخيصًا طبيًا أو علاجًا. للقرارات الصحية، استشر مختصًا مؤهلًا.
da: AI-svar er informativ coaching baseret på de data, appen har indsamlet. De er ikke medicinsk diagnose eller behandling. Tal med en kvalificeret læge om helbredsbeslutninger.
de: KI-Antworten sind informatives Coaching auf Basis der von dieser App erfassten Daten. Diagnose oder Behandlung sind sie nicht. Sprich bei Gesundheitsentscheidungen mit einer qualifizierten Fachperson.
es: Las respuestas de la IA son orientación informativa basada en los datos que recogió esta app. No son diagnóstico ni tratamiento médico. Para decisiones de salud, consulta a un profesional cualificado.
fi: Tekoälyn vastaukset ovat tiedottavaa valmennusta sovelluksen keräämästä datasta. Ne eivät ole lääketieteellinen diagnoosi tai hoito. Terveyspäätöksissä keskustele pätevän ammattilaisen kanssa.
fr: Les réponses de l’IA sont un accompagnement informatif basé sur les données collectées par cette app. Ce n’est ni un diagnostic ni un traitement médical. Pour vos décisions de santé, consultez un professionnel qualifié.
is: Svör gervigreindar eru upplýsandi þjálfun byggð á gögnum sem forritið safnaði. Þau eru hvorki læknisgreining né meðferð. Ræddu við hæfan lækni vegna heilsuákvarðana.
it: Le risposte dell’IA sono coaching informativo basato sui dati raccolti da questa app. Non sono diagnosi né terapia medica. Per decisioni sulla salute, rivolgiti a un professionista qualificato.
ja: AI の回答は、本アプリが収集したデータに基づく情報提供としてのコーチングです。医学的な診断や治療ではありません。健康に関する判断は有資格の医療者にご相談ください。
ko: AI 응답은 이 앱이 수집한 데이터에 기반한 정보성 코칭입니다. 의학적 진단이나 치료가 아닙니다. 건강 관련 결정은 자격을 갖춘 의료인과 상의하세요.
nb: AI-svar er informativ veiledning basert på dataene appen har samlet inn. De er ikke medisinsk diagnose eller behandling. Snakk med kvalifisert helsepersonell om helsebeslutninger.
nl: AI-antwoorden zijn informatieve coaching op basis van de gegevens die deze app verzamelde. Het is geen medische diagnose of behandeling. Overleg voor gezondheidsbeslissingen met een gekwalificeerde zorgverlener.
pt_br: As respostas da IA são orientação informativa a partir dos dados que este app coletou. Não são diagnóstico nem tratamento médico. Para decisões de saúde, fale com um profissional qualificado.
ru: Ответы ИИ — это информационные рекомендации на основе данных, собранных приложением. Это не медицинский диагноз и не лечение. По вопросам здоровья обращайтесь к квалифицированному специалисту.
sv: AI-svar är informativ coachning utifrån data som appen samlat in. De är inte medicinsk diagnos eller behandling. Prata med kvalificerad vårdpersonal om hälsobeslut.
zh_hans: AI 回答是基于本应用所采集数据的信息性指导，并非医学诊断或治疗。涉及健康决策请咨询有资质的医生。

source: AI responses are informational coaching from your data, not medical advice. When you use a connected model, the data sent to that provider is governed by their privacy policy. Emuqu does not control or moderate the responses they return.
ar: ردود الذكاء الاصطناعي هي إرشاد معلوماتي مستمد من بياناتك، وليست نصيحة طبية. عند استخدام نموذج متصل، تخضع البيانات المُرسَلة إلى ذلك المزوّد لسياسة الخصوصية الخاصة به. لا يتحكم Emuqu في الردود التي يُرجِعها ولا يراقبها.
da: AI-svar er informativ coaching baseret på dine data, ikke medicinsk rådgivning. Når du bruger en forbundet model, er de data, der sendes til den udbyder, omfattet af deres privatlivspolitik. Emuqu kontrollerer eller modererer ikke de svar, de returnerer.
de: KI-Antworten sind informatives Coaching auf Basis deiner Daten, keine medizinische Beratung. Wenn du ein verbundenes Modell nutzt, unterliegen die an diesen Anbieter gesendeten Daten dessen Datenschutzrichtlinie. Emuqu kontrolliert oder moderiert die zurückgegebenen Antworten nicht.
es: Las respuestas de la IA son orientación informativa basada en tus datos, no consejo médico. Cuando usas un modelo conectado, los datos enviados a ese proveedor se rigen por su política de privacidad. Emuqu no controla ni modera las respuestas que devuelven.
fi: Tekoälyn vastaukset ovat tietoihisi perustuvaa tiedollista valmennusta, eivät lääketieteellistä neuvontaa. Kun käytät yhdistettyä mallia, sille palveluntarjoajalle lähetettyjä tietoja koskee sen tietosuojakäytäntö. Emuqu ei hallitse tai moderoi niiden palauttamia vastauksia.
fr: Les réponses de l'IA sont un accompagnement informatif basé sur vos données, et non un avis médical. Lorsque vous utilisez un modèle connecté, les données envoyées à ce fournisseur sont régies par sa politique de confidentialité. Emuqu ne contrôle ni ne modère les réponses qu'il renvoie.
is: Svör gervigreindar eru upplýsandi þjálfun byggð á gögnunum þínum, ekki læknisráð. Þegar þú notar tengt líkan gilda persónuverndarstefna þess þjónustuaðila um gögnin sem send eru. Emuqu stýrir ekki né ritstýrir svörunum sem þau skila.
it: Le risposte dell'IA sono indicazioni informative basate sui tuoi dati, non un consiglio medico. Quando usi un modello collegato, i dati inviati a quel fornitore sono regolati dalla sua informativa sulla privacy. Emuqu non controlla né modera le risposte restituite.
ja: AI の回答はあなたのデータに基づく情報提供としてのコーチングであり、医療上の助言ではありません。接続したモデルを使用する場合、そのプロバイダーに送信されるデータはそのプライバシーポリシーに従います。Emuqu は返される回答を制御またはモデレートしません。
ko: AI 응답은 사용자의 데이터를 기반으로 한 정보성 코칭이며 의료 조언이 아닙니다. 연결된 모델을 사용할 경우, 해당 제공업체로 전송되는 데이터는 그들의 개인정보 처리방침을 따릅니다. Emuqu는 그들이 반환하는 응답을 통제하거나 검열하지 않습니다.
nb: KI-svar er informativ veiledning basert på dataene dine, ikke medisinske råd. Når du bruker en tilkoblet modell, styres dataene som sendes til den leverandøren av deres personvernerklæring. Emuqu kontrollerer eller modererer ikke svarene de returnerer.
nl: AI-antwoorden zijn informatieve coaching op basis van je gegevens, geen medisch advies. Wanneer je een verbonden model gebruikt, vallen de gegevens die naar die aanbieder worden gestuurd onder hun privacybeleid. Emuqu beheert of modereert de teruggegeven antwoorden niet.
pt_br: As respostas da IA são orientações informativas com base nos seus dados, não aconselhamento médico. Ao usar um modelo conectado, os dados enviados a esse provedor são regidos pela política de privacidade dele. O Emuqu não controla nem modera as respostas que eles retornam.
ru: Ответы ИИ — это информационные рекомендации на основе ваших данных, а не медицинская консультация. При использовании подключённой модели данные, отправляемые этому поставщику, регулируются его политикой конфиденциальности. Emuqu не контролирует и не модерирует возвращаемые ответы.
sv: AI-svar är informativ vägledning baserad på dina data, inte medicinsk rådgivning. När du använder en ansluten modell omfattas de data som skickas till den leverantören av deras integritetspolicy. Emuqu kontrollerar eller modererar inte svaren de returnerar.
zh_hans: AI 回复是基于你数据的信息性指导，而非医疗建议。当你使用已连接的模型时，发送给该提供商的数据受其隐私政策约束。Emuqu 不会控制或审核它们返回的回复。

source: Alert
ar: تنبيه
da: Advarsel
de: Warnung
es: Alerta
fi: Hälytys
fr: Alerte
is: Viðvörun
it: Avviso
ja: アラート
ko: 알림
nb: Varsel
nl: Waarschuwing
pt_br: Alerta
ru: Оповещение
sv: Varning
zh_hans: 提醒

source: All
ar: الكل
da: Alle
de: Alle
es: Todos
fi: Kaikki
fr: Tout
is: Allt
it: Tutti
ja: すべて
ko: 전체
nb: Alle
nl: Alle
pt_br: Todos
ru: Все
sv: Alla
zh_hans: 全部

source: All AI provider API keys stored in the iOS Keychain
ar: تُخزَّن جميع مفاتيح API لمزوّدي الذكاء الاصطناعي في سلسلة مفاتيح iOS
da: Alle AI-udbyderes API-nøgler gemmes i iOS-nøgleringen
de: Alle API-Schlüssel der KI-Anbieter werden im iOS-Schlüsselbund gespeichert
es: Todas las claves de API de proveedores de IA se guardan en el Llavero de iOS
fi: Kaikki tekoälypalveluiden API-avaimet tallennetaan iOS:n avainnippuun
fr: Toutes les clés d'API des fournisseurs d'IA sont stockées dans le trousseau iOS
is: Allir API-lyklar gervigreindarþjónustna eru geymdir í iOS-lyklakippunni
it: Tutte le chiavi API dei provider di IA sono archiviate nel Portachiavi iOS
ja: すべてのAIプロバイダのAPIキーはiOSキーチェーンに保存されます
ko: 모든 AI 제공업체 API 키는 iOS 키체인에 저장됩니다
nb: Alle API-nøkler for KI-leverandører lagres i iOS-nøkkelringen
nl: Alle API-sleutels van AI-providers worden in de iOS-sleutelhanger opgeslagen
pt_br: Todas as chaves de API dos provedores de IA são armazenadas no Acesso às Chaves do iOS
ru: Все API-ключи поставщиков ИИ хранятся в Связке ключей iOS
sv: Alla API-nycklar för AI-leverantörer lagras i iOS-nyckelringen
zh_hans: 所有 AI 提供商的 API 密钥都存储在 iOS 钥匙串中

source: All backup sessions are already in your archive.
ar: جميع جلسات النسخ الاحتياطي موجودة بالفعل في أرشيفك.
da: Alle backup-sessioner er allerede i dit arkiv.
de: Alle Backup-Sitzungen befinden sich bereits in deinem Archiv.
es: Todas las sesiones de respaldo ya están en tu archivo.
fi: Kaikki varmuuskopioidut istunnot ovat jo arkistossasi.
fr: Toutes les sessions de sauvegarde sont déjà dans vos archives.
is: Allar öryggisafritalotur eru þegar í skjalasafninu þínu.
it: Tutte le sessioni di backup sono già nel Suo archivio.
ja: すべてのバックアップセッションはアーカイブに保存済みです。
ko: 모든 백업 세션이 이미 아카이브에 저장되어 있습니다.
nb: Alle sikkerhetskopierte økter er allerede i arkivet ditt.
nl: Alle back-upsessies staan al in uw archief.
pt_br: Todas as sessões de backup já estão no seu arquivo.
ru: Все резервные сессии уже находятся в вашем архиве.
sv: Alla säkerhetskopior finns redan i ditt arkiv.
zh_hans: 所有备份记录已在你的存档中。
